<?php
return array(
    array(
        'TEXT' => 'Более 100 активных e-commerce проектов на поддержке',
        'ICON' => 'top-100',
        'MODIFIER' => 'hexagon--blue',
    ),
    array(
        'TEXT' => 'Опыт внедрения комплексных решений в мультиканальных компаниях',
        'SUB_TEXT' => '(разработка, SEO, контекст, консалтинг, услуги хостинга, 
        услуги менеджера проекта, дизайн и юзабилити)',
        'ICON' => 'e-commerse',
        'MODIFIER' => 'hexagon--blue',
    ),
    array(
        'TEXT' => 'Слаженная команда - все специалисты работают в офисе',
        'ICON' => 'team-2',
        'MODIFIER' => 'hexagon--blue',
    ),
    array(
        'TEXT' => 'Компания входит в ТОП 20 разработчиков интернет-магазинов по всей России',
        'ICON' => 'top-20',
        'MODIFIER' => 'hexagon--blue',
    ),
    array(
        'TEXT' => 'Широкий спектр оказываемых услуг для e-commerce компаний',
        'SUB_TEXT' => '(разработка, SEO, контекст, консалтинг, услуги хостинга, 
        услуги менеджера проекта, дизайн и юзабилити)',
        'ICON' => 'e-commerse',
        'MODIFIER' => 'hexagon--blue',
    ),
    array(
        'TEXT' => 'Международная компания работающая по всему миру',
        'ICON' => 'world',
        'MODIFIER' => 'hexagon--blue',
    ),
);
