<?php
return array(
    array(
        'TEXT' => 'Отсутствие ответственности за результат ',
        'ICON' => 'no-quality',
    ),
    array(
        'TEXT' => 'Нарушение сроков и договоренностей',
        'ICON' => 'no-time',
    ),
    array(
        'TEXT' => 'Отсутствие опытных разработчиков и менеджеров',
        'ICON' => 'no-skill',
    ),
    array(
        'TEXT' => 'Использование фрилансеров для работы на проекте',
        'ICON' => 'no-freelance',
    ),
    array(
        'TEXT' => 'Несоответствие качества и цены оказываемых услуг',
        'ICON' => 'no-money',
    ),
    array(
        'TEXT' => 'Точечное решение задач без видения всей картины',
        'ICON' => 'no-network',
    ),
);
