<?php
return array(
    array(
        'TEXT' => 'Наличие стандартов написание кода',
    ),
    array(
        'TEXT' => 'Планирование задач каждую неделю (SCRUM)',
    ),
    array(
        'TEXT' => 'Выдерживание сроков выполнения задач',
    ),
    array(
        'TEXT' => 'Наличие менеджера который консультирует Вас при постановке задач и благодаря 
        опыту экономит Ваше время и бюджет',
    ),
    array(
        'TEXT' => 'Наличие SEO и PPC специалистов - рост трафика, аналитика, увеличение конверсии',
    ),
    array(
        'TEXT' => 'Опытная команда специалистов будет комплексно развивать Ваш проект и совместно с Вами улучшать 
        показатели Вашего интернет-магазина',
    ),
    array(
        'TEXT' => 'Вы получите удобную систему постановки задач и контроля оплат а также прозрачную систему 
        отчетности в Вашем личном кабинете',
    ),
);
