<?php
return array(
    array(
        'TEXT' => 'Наличие команды программистов и менеджеров в штате',
        'ICON' => 'team',
    ),
    array(
        'TEXT' => 'Опыт поддержки интернет-магазинов не менее 2 лет',
        'ICON' => '2-years',
    ),
    array(
        'TEXT' => 'Удобная система постановки задач и прозрачная система отчетов',
        'ICON' => 'tasks',
    ),
    array(
        'TEXT' => 'Наличие системы приоритетов и оперативное решение критичных задач',
        'ICON' => 'urgent',
    ),
    array(
        'TEXT' => 'Гибкая система планирования работ внутри команды',
        'ICON' => 'planning',
    ),
    array(
        'TEXT' => 'Опытные менеджеры помогающие найти оптимальный путь решения задач заказчика',
        'ICON' => 'idea',
    ),
);
